username="Влад"                           #имя пользователя
title="заметка 1"                         #заголовок заметки
content="задание по програмированию"      #описание заметки
status="важно"                            #статус заметки
created_date="17.01.2025"                 #дата создания заметки в формате "день-месяц-год"
issue_date="19.01.2025"                   #дата истечения заметки
print('Имя пользователя:       ',username)
print('Заголовок заметки:      ',title)
print('Описание заметки:      ',content)
print('Статус заметки:         ',status)
print('Дата создания заметки:  ',created_date)
print('Дата истечения заметки: ',issue_date)

